{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Anti-aliasing"
			},
			"Translation":
			{
				"Text": "Anti-aliasing"
			},
			"Key": "3B82D7564B0322A529C9639E7D69B6B0"
		},
		{
			"Source":
			{
				"Text": "Display resolution"
			},
			"Translation":
			{
				"Text": "Display resolution"
			},
			"Key": "492E3CAD42487352679128976147C771"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "CB568D3A4E40BCD8410B3A83AA145F6E"
		},
		{
			"Source":
			{
				"Text": "Post processing"
			},
			"Translation":
			{
				"Text": "Post processing"
			},
			"Key": "7E0D357A4B693ED5CD7B128982715E5E"
		},
		{
			"Source":
			{
				"Text": "Shadow quality"
			},
			"Translation":
			{
				"Text": "Shadow quality"
			},
			"Key": "6364BC34408F8248724F569D005453B4"
		},
		{
			"Source":
			{
				"Text": "Texture quality"
			},
			"Translation":
			{
				"Text": "Texture quality"
			},
			"Key": "3AD1D6834E213F43ABDBDEAC5862C7D5"
		},
		{
			"Source":
			{
				"Text": "View distance"
			},
			"Translation":
			{
				"Text": "View distance"
			},
			"Key": "F4E829884DB398EC30E9E88E411A7818"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Window mode"
			},
			"Key": "0096385E45B6E044E0DEAC933047638B"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Windowed"
			},
			"Key": "62BEF59047543E012FECB287ADEBC22F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Interaction",
			"Children": [
				{
					"Source":
					{
						"Text": "Heal self by {0}"
					},
					"Translation":
					{
						"Text": "Heal self by {0}"
					},
					"Key": "PickHealth"
				},
				{
					"Source":
					{
						"Text": "Pick ammo for {0}: {1}"
					},
					"Translation":
					{
						"Text": "Pick ammo for {0}: {1}"
					},
					"Key": "PickAmmo"
				},
				{
					"Source":
					{
						"Text": "Take {0} (ammo: {1})"
					},
					"Translation":
					{
						"Text": "Take {0} (ammo: {1})"
					},
					"Key": "PickWeapon"
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Activate elevator"
					},
					"Translation":
					{
						"Text": "Activate elevator"
					},
					"Key": "ActivateElevator"
				},
				{
					"Source":
					{
						"Text": "Close the door"
					},
					"Translation":
					{
						"Text": "Close the door"
					},
					"Key": "CloseTheDoor"
				},
				{
					"Source":
					{
						"Text": "Open the door"
					},
					"Translation":
					{
						"Text": "Open the door"
					},
					"Key": "OpenTheDoor"
				},
				{
					"Source":
					{
						"Text": "pistol"
					},
					"Translation":
					{
						"Text": "pistol"
					},
					"Key": "pistol"
				},
				{
					"Source":
					{
						"Text": "rifle"
					},
					"Translation":
					{
						"Text": "rifle"
					},
					"Key": "rifle"
				}
			]
		},
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Delete Save"
					},
					"Translation":
					{
						"Text": "Delete Save"
					},
					"Key": "DeleteSave"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Far"
					},
					"Key": "Far"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "Game"
				},
				{
					"Source":
					{
						"Text": "Game Over"
					},
					"Translation":
					{
						"Text": "Game Over"
					},
					"Key": "GameOver"
				},
				{
					"Source":
					{
						"Text": "Game Sounds Volume"
					},
					"Translation":
					{
						"Text": "Game Sounds Volume"
					},
					"Key": "GameSoundsVolume"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Graphics"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Load Game"
					},
					"Key": "LoadGame"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Loading"
					},
					"Key": "Loading"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Main Menu"
					},
					"Key": "MainMenu"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Near"
					},
					"Key": "Near"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "New Save"
					},
					"Translation":
					{
						"Text": "New Save"
					},
					"Key": "NewSaveGame"
				},
				{
					"Source":
					{
						"Text": "No Saved Games"
					},
					"Translation":
					{
						"Text": "No Saved Games"
					},
					"Key": "NoSavedGames"
				},
				{
					"Source":
					{
						"Text": "Optimal"
					},
					"Translation":
					{
						"Text": "Optimal"
					},
					"Key": "Optimal"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "Options"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Save Game"
					},
					"Key": "SaveGame"
				},
				{
					"Source":
					{
						"Text": "Saving"
					},
					"Translation":
					{
						"Text": "Saving"
					},
					"Key": "Saving"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": "Ultra"
					},
					"Key": "Ultra"
				}
			]
		}
	]
}